[
     {
          "name": "Пуэр Шу «Мэнхайский пломбир»",
          "category": "Пуэры",
          "price": 660,
          "about": "Одна из лучших находок нового года среди пуэров! Это шу пуэр из уезда Мэнхай, приготовленный на небольшой частной фабрике Чунь Пу Нун Цзя.",
          "image": "/img/shu_puer_meinhanskiy_plombir.jpg"
     },
     {
          "name": "Пуэр Шу Гунтин «Императорский дар»",
          "category": "Пуэры",
          "price": 500,
          "about": "За свой ценник — просто сказка. Взял себе в качестве «портфельного» чая на этот месяц, чтобы заваривать на внеплановых встречах с друзьями, на природе и на студии.",
          "image": "/img/shu_puer_guntin_imperatorskiy_dar.jpg"
     },
     {
          "name": "Пуэр Шу «Ча Гао» смола пуэра премиум",
          "category": "Пуэры",
          "price": 115,
          "about": "Одна такая маленькая плиточка впитала в себя все самые полезные чайные вещества, которые есть в пуэре. Ее удобно хранить и удобно заваривать дома или на работе, в термосе или в обычной кружке.",
          "image": "/img/shu_puer_cha_gao_smola.jpeg"
     },
     {
          "name": "Пуэр Шу Гунтин «Дворцовый Линьцан»",
          "category": "Пуэры",
          "price": 610,
          "about": "Питкий, бодрый, маслянистый кирпич с мощным тонизирующим воздействием, при этом по доступной цене — идеальное сочетание для попадания в сердце любого пуэромана.",
          "image": "/img/shu_puer_guntin_dvortsoviy_linitsian.jpg"
     },
     {
          "name": "Цзинь Хуа Аньхуа Хэй Ча",
          "category": "Черный чай",
          "price": 822,
          "about": "Перед вами редкий и самобытный, выдержанный Хэй Ча с севера провинции Хунань — уезда Аньхой. Эта провинция с многовековым опытом производства чая. В прошлом через Хунань проходил знаменитый чайный путь.",
          "image": "/img/zin_hua_anihua_hey_cha.jpg"
     },
     {
          "name": "Лю Ань Хэй Ча Хунань",
          "category": "Черный чай",
          "price": 650,
          "about": "Отличительные свойства Хэй Ча приобретает в результате влажного скирдования – Во Дуй (технология шу пуэра) и последующей сушке на сосновых дровах.",
          "image": "/img/lu_an_hey_cha_huan.jpeg"
     },
     {
          "name": "Сычуань Хэй Ча",
          "category": "Черный чай",
          "price": 1140,
          "about": "Традиционный китайский черный чай Хэй Ча, собранный близ города Яань (провинция Сычуань). Приятное концентрирующее воздействие и мягкий, сладковатый вкус с нотами горького шоколада. ",
          "image": "/img/sinchuan_hey_cha.jpeg"
     },
     {
          "name": "Дянь Хун Маофэн «Ворсистые пики»",
          "category": "Красный чай",
          "price": 866,
          "about": "Дянь Хун Маофэн родом из провинции Юньнань, которая славится не только своими пуэрами, но и бомбическими красными чаями. Их приятная терпкость, невероятный аромат, доброе согревающее воздействие и обилие самых разных оттенков",
          "image": "/img/dian_hun_maofen_vors.jpeg"
     },
     {
          "name": "Дянь Хун Да Цзинь Чжень «Золотые иглы»",
          "category": "Красный чай",
          "price": 2950,
          "about": "Дянь Хун Да Цзинь Чжень «Королевские золотые иглы» – высокосортный свежий красный чай из Юньнани. Приготовлен исключительно из нежных ворсистых чайных почек. Мощный, ароматный и красивый чай с согревающе-тонизирующим воздействием.",
          "image": "/img/dian_hun_da_dzin_chjen_zol_igl.jpeg"
     },
     {
          "name": "Дянь Хун Би Ло «Изумрудные спирали весны»",
          "category": "Красный чай",
          "price": 1300,
          "about": "Дянь Хун Би Ло «Изумрудные спирали весны» – высококачественный красный чай из Юньнани, произведенный из чайных почек и верхних листочков.",
          "image": "/img/dian_hun_bi_lo_izumrud.jpeg"
     },
     {
          "name": "Моли Лун Чжу «Жемчужина дракона»",
          "category": "Зеленый чай",
          "price": 1510,
          "about": "Зеленый чай Моли Лун Чжу (茉莉龙珠 molilongzhu) «Жасминовая жемчужина дракона» – превосходное сочетание классического вкуса зеленого чая с ароматом жасмина.",
          "image": "/img/moli_lun_jzhu_jemzhujina.jpeg"
     },
     {
          "name": "Зеленый краснодарский чай «Пей молодей»",
          "category": "Зеленый чай",
          "price": 1200,
          "about": "Свежий зеленый чай с мацестинских плантаций. Полностью органический, без удобрений и орошения. Максимально полезный, так как сохранил в своем листе все многообразие полезных и минеральных веществ, которые впитал из плодородной земли Краснодарского края.",
          "image": "/img/zeleniy_krasodarskiy_pey_molodey.jpeg"
     },
     {
          "name": "Лунцзин «Колодец дракона»",
          "category": "Зеленый чай",
          "price": 3000,
          "about": "Премиальный зеленый Лунцзин из высокосортного сырья, собранный весной этого года в местечке Ханьчжоу, провинции Чжэцзян. Чистая классика зеленых чаев.",
          "image": "/img/luntzin_kolodec_drakon.jpeg"
     },
     {
          "name": "Е Шен «Дикорастущий» HQ",
          "category": "Зеленый чай",
          "price": 1700,
          "about": "Дикорастущий зеленый чай Е Шен Люй Ча (野生绿茶 yesheng lucha) – знаменитый классический зеленый чай собирается с диких чайных кустов в провинции Сычуань.",
          "image": "/img/e_shen_dikorast.jpeg"
     },
     {
          "name": "Тайский чай «Анчан» синий",
          "category": "Цветочный чай",
          "price": 1000,
          "about": "Клитория тройчатая, также мотыльковый горошек или синий чай – это вечнозеленое растение родом из Юго-Восточной Азии.",
          "image": "/img/taiskiy_chay_anchan_blue.jpeg"
     },
     {
          "name": "Чай из хризантемы «Цзюй Хуа»",
          "category": "Цветочный чай",
          "price": 1300,
          "about": "Отвар из хризантемы, или Цзюй Хуа (菊花 juhua) с гор Хуаньшань, в Китае вот уже более трех тысячелетий славится своими вкусовыми и лечебными свойствами.",
          "image": "/img/hrizantema_tea.jpg"
     },
     {
          "name": "Каркаде (гибискус)",
          "category": "Цветочный чай",
          "price": 550,
          "about": "Каркаде – напиток из цветов Гибискуса (Hibiscus) или Суданской розы.",
          "image": "/img/karkade.jpeg"
     }
]
